Repository: Ho3ein1302/school_api
Catalog: user/locale/*/LC_MESSAGES/django.po
Languages: fa

source: code_meli
fa: کد ملی

source: phone number
fa: شماره موبایل

source: bio
fa: بایوگرافی

source: user
fa: کاربر

source: users
fa: کربران

source: username
fa: نام کاربری

source: password
fa: رمز عبور

source: The username or password is not valid
fa: نام کاربری یا رمز عبور نامعتبر است

source: Token is invalid or expired
fa: توکن شما نامعتبر یا منقضی شده است

source: token
fa: توکن

source: confirm password
fa: تایید رمز عبور

source: The passwords must match
fa: رمزها باید یکسان باشند

source: code meli
fa: کد ملی

source: invalid code meli.
fa: کد ملی نامعتبر است

source: student add to class.
fa: دانش اموز به کلاس اضافه شد

source: logout OK.
fa: شما خارج شدید
