Repository: Ho3ein1302/school_api
Catalog: core/locale/*/LC_MESSAGES/django.po
Languages: fa

source: Course name
fa: نام درس

source: Course
fa: درس

source: Courses
fa: دروس

source: school
fa: مدرسه

source: teacher
fa: معلم

source: course
fa: درس

source: students
fa: دانش اموز

source: home room
fa: کلاس

source: home rooms
fa: کلاس ها

source: Title
fa: عنوان

source: body
fa: بدنه

source: homeroom
fa: کلاس

source: News
fa: اخبار

source: attachment
fa: فایل پیوست

source: deadline time
fa: اخرین مهلت

source: Home work
fa: تمرین خانه

source: home works
fa: تمرین های خانه

source: homework
fa: تمرین خانه

source: student
fa: دانش اموز

source: homework Response
fa: جواب تمرین خانه

source: The time for sending the homework has ended.
fa: مهلت تحویل تمرین خانه به پایان رسید

source: The phone number is not valid
fa: شماره موبایل نامعتبر است

source: landline_phone should be 11 character and start with 0
fa: شماره ثابت باید ۱۱ رقم و با صفر ۰ شروع شود
